const exp1 = {
    exp: '📚 수업활동',
    title: '실행력이 빛났던 우주개발 스타트업 연구',
    keywords: ['능동적', '산업 리서치'],
    description: [
        "교내 학생 자율 연구 프로그램으로 '민간 우주개발 스타트업의 전망과 정책 제언'을 연구함",
        "우주개발 관련 기사들을 정독하고 관련 회사들을 리스트업한 후, 이들을 설득할 수 있는 메일을 20개 이상의 기업, 단체에 보내 인터뷰이를 구함",
        "스타트업(발사체, 위성 정보 등), 우주개발 스타트업 VC, 한국항공우주연구원 연구진 등의 인터뷰이를 모집하여 인터뷰를 진행할 수 있었음",
        "앞으로 어떤 업무에서 컨택과 좌절을 반복하더라도 꿋꿋이 일을 해낼 수 있는 자신감이 생김"
    ]
};

const exp2 = {
    exp: '🗣 동아리 / 학회 / 대외활동',
    title: '업무 체계를 다잡았던 사진 동아리 회계 경험',
    keywords: ['꼼꼼함', 'Slack'],
    description: [
        "필름 결제 여부와 수령 여부를 확인하지 않아 중복 수령한 회원이 있음을 찾아냄",
        "이후 필름 구매 신청, 입금, 전달 여부 등을 기록할 공동 작업 문서를 만듦",
        "필름 구매의 전 과정을 기록하도록 하여 잘못 수령하는 일을 방지함",
        "앞으로 PM으로서 팀원들 간의 소통 미스로 발생하는 혼선을 없앨 자신이 있음"
    ]
}

const exp3 = {
    exp: '📑 인턴 및 경력',
    title: '데이터 분석과 인사이트 도출을 경험한 언론사 인턴',
    keywords: ['통찰력', '데이터 분석'],
    description: [
        "언론사의 대학평가 팀에 소속되어 전국 대학의 자료를 보고 기사 개요를 짜라는 과제를 받음",
        "데이터를 정제하고 분석을 한 뒤, 전국적으로 권역별 격차가 커지고 있음과 동시에 권역 내에서도 대학의 수준 격차가 발생한다는 인사이트를 도출하고, 유지충원률, 1인당 연구비 등의 지표로 이를 설명함",
        "이를 토대로 작성한 기사가 지면 1면에 실리고, 사내 기자님들께 호평을 받음",
        "데이터를 통해 사회 현상의 패턴을 발견하고 문제로 지적하며 앞으로 사회가 발전할 방향성을 제시할 수 있음을 깨달음"
    ]

}

const expList = [exp1, exp2, exp3];
export default expList;