import disquietImg from '../assets/JD_disquiet.png';
import iconiqueImg from '../assets/JD_iconique.png';

const jd1 = {
    name: '디스콰이엇',
    particle: '디스콰이엇은',
    image: disquietImg,
    catch: '자신이 만든 IT 서비스를 공유하는 메이커들의 SNS',
    intro: `- 판매자가 전문적인 개발 지식이 없어도 데이터를 이해하고 비즈니스 전략을 수행할 수 있도록 하는 서비스에요!
- IT서비스 소개 사이트인 디스콰이엇을 시작으로하여 한국에서 가장 크고 참여도가 높은 메이커들의 소셜네트워크 사이트를 만들고자하는 비전이 있어요!

- 실리콘밸리 출신 디자이너와 AWS, 구글에서 일했던 개발자가 서비스를 만들고 있어요!
- 피어 러닝(peer Learning)이 중요한 IT 프로덕트 직군의 니즈를 잘 반영해 기존에 파편화된 커뮤니티를 한 곳에 모아 빠르게 성장하고 있고, 그 성장성을 인정받고 있어요!
- 향후 프로덕트 메이커들의 필수적인 소셜 네트워크 서비스로 자리 잡을 것으로 기대되는 팀이에요!`,
    description: [
        {
            title: '합류하면 함께 할 업무에요 😆',
            content: `
- 메이커 이벤트를 기획하고 홍보 및 운영
- 다양한 주제의 메이커 커뮤니티 구축하고 관리
- 디스콰이엇 커뮤니티에게 도움을 줄 수 있는 오피니언 리더, 인플루언서가 될 수 있는 메이커들을 발굴하고 서포트
- 디스콰이엇에 올라오는 컨텐츠들을 큐레이션하고 외부 채널로 홍보`
        },
        {
            title: '이런 분과 함께하고 싶어요 😆',
            content: `- 글쓰는 것을 즐기시는 분
- IT 업계 트렌드 분석 경험이 많으신 분
- 실행력이 좋으신 분 ⭐ (제일 중요)
- 다양한 사람들을 만나고 이야기하는 것을 좋아하시는 분
- 꼼꼼하게 정리를 잘하시는 분`
        },
        {
            title: '이런 강점이 있다면 꼭 어필해주세요 😆',
            content: `- 해커톤, 네트워킹 이벤트, 데모데이 이벤트 등을 운영해본 경험이 있으시면 더 좋아요!
- 사진 촬영, 홍보 컨텐츠 제작, 영상 촬영 등을 잘하시면 더 좋아요!
- 비즈니스 모델과 Growth 전략을 많이 분석해보신 분이시면 더 좋아요!`
        },
        {
            title: '디스콰이엇 운영매니저로 일한다면… 🙌',
            content: `- 빠르게 인적 네트워크를 늘릴 수 있어요!
    - 오퍼레이터는 디스콰이엇의 최전선에서 수많은 메이커들과 만나고 소통하는 역할을 하게 돼요
    - 자연스럽게 IT업계, 스타트업 생태계에서 개인의 인적 네트워크가 늘어나는 결과로 이어지겠죠?
- 최신 IT 트렌드를 알게 돼요!
    - 다양한 메이커분들과 소통을 하다보면 자연스럽게 여러 영역에서 최신 트렌드를 알게 돼요!
    - 최근 떠오르는 기술, 프로덕트, 제품 개발 인사이트, 조직 운영 방법 등 IT 및 스타트업 업계 전반 트렌드가 무엇인지 알게 됩니다!
- 다양한 데이터를 다루면서 데이터 기반 사고를 기를 수 있어요!
    - 여러 컨텐츠 작성이나 네트워킹 모임, 유저 리서치를 진행하면서 다양한 종류의 데이터를 접하게 되고, 자연스럽게 데이터 기반 사고방식을 배울 수 있게 돼요!`
        }
    ]
}
const jd2 = {
    name: '이코니크',
    particle: '이코니크는',
    image: iconiqueImg,
    catch: 'MZ세대를 위한 푸드 브랜드',
    intro: `- ‘스몰 브랜드 전략’을 핵심 전략으로 가지고 있어요!
- 첫째로 MVP 제품을 출시하고, 둘째는 린(Lean)과 애자일(Agile)의 방식으로 소비자들의 반응과 데이터를 통해 제품을 개선하는 전략으로 나아가고 있습니다!
- 첫 제품은 ‘하루 단백바’ 였는데 성공적인 런칭으로 ‘하루단백바’는 누적 200만 개 이상을 판매했으며, 총 50억 원의 판매액을 달성했고 지금은 마켓컬리, 쿠팡, SSG 등 거의 대부분의  유통채널에서 확인할 수 있어요
- 2022년 올해 20억원의 시리즈 A 투자를 유치했어요! 
(스트롱벤처스가 리드했으며, CJ제일제당과 파텍 파트너스가 함께했습니다)`,
    description: [
        {
            title: '이코니크에서 일하면 이런 점이 좋아요 😆',
            content: `- 타 기업들과 달리 실제 세상에서 소비되는 제품에 직접 관여하고 만들 수 있는 업무를 경험할 수 있어요
- 사고만 하는 회사가 아니라 실제 다양하고 빠른 실행을 통해 학습을 할 수 있어요
- 인턴이지만 실제 소비자 접점에 있는 업무 뿐만 아니라 비즈니스상 경영진의 의사결정 과정에도 참여 할 수 있어요!
- 평균연령 95년생으로 자유롭게 의견을 펼칠 수 있는 분위기입니다!`
        },
        {
            title: '합류하면 함께 할 업무에요 😆',
            content: `- 단백질, 대체식품(밀가루x 면,빵, 비건등) 소구점 바탕으로 마케팅소재 제작
- 제품 핏에 맞는 인플루언서, 유투버 리스트업, ppl 컨텐츠 기획
- 브랜딩 컨텐츠 제작 ( 온드미디어- 인스타등)
- 브랜딩 관련 굿즈 기획`
        },
        {
            title: '이런 분과 함께하고 싶어요 😆',
            content: `- 다이어트, 건강 식품에 대한 이해도가 높고 구매 경험이 있으신 분
- 타 브랜드, 제품 마케팅 소구점에 대해 분석적 접근이 가능하신 분
- 마케팅 소재, 브랜딩 컨텐츠, 인플루언서,유투버 등에 대한 지속적인 모니터링을 하시는 분
- 논리적인 커뮤니케이션 역량을 갖추신 분!`
        },
        {
            title: '이코니크 마케터로 일한다면… 🙌',
            content: `퍼포먼스 마케팅 및 영상 광고등이 극강의 효율을 보이던 몇년전과 달리 최근에는 일부 인플루언서 마케팅을 제외하고는 효율이 전반적으로 낮아지고 있는 추세에요! 온라인 베이스로 시작한 브랜드들도 최근에는 온/오프 가리지 않고 제품을 유통하고 있어요!  

어떤 마케팅 방식과 전략이 통할지 모르는 현재 상황에서는 빠르게 다양한 실험들을 하는것이 중요하기 때문에  머리로 사고하는 것도 좋지만 지치지 않는 실행력을 가지신 분들을 많은 경험을 해보실 수 있을 거에요!`
        }
    ]
}
const jd3 = {
    name: '이코니크',
    particle: '이코니크는',
    image: iconiqueImg,
    catch: 'MZ세대를 위한 푸드 브랜드',
    intro: `- ‘스몰 브랜드 전략’을 핵심 전략으로 가지고 있어요!
- 첫째로 MVP 제품을 출시하고, 둘째는 린(Lean)과 애자일(Agile)의 방식으로 소비자들의 반응과 데이터를 통해 제품을 개선하는 전략으로 나아가고 있습니다!
- 첫 제품은 ‘하루 단백바’ 였는데 성공적인 런칭으로 ‘하루단백바’는 누적 200만 개 이상을 판매했으며, 총 50억 원의 판매액을 달성했고 지금은 마켓컬리, 쿠팡, SSG 등 거의 대부분의  유통채널에서 확인할 수 있어요
- 2022년 올해 20억원의 시리즈 A 투자를 유치했어요! 
(스트롱벤처스가 리드했으며, CJ제일제당과 파텍 파트너스가 함께했습니다)`,
    description: [
        {
            title: '이코니크에서 일하면 이런 점이 좋아요 😆',
            content: `- 타 기업들과 달리 실제 세상에서 소비되는 제품에 직접 관여하고 만들 수 있는 업무를 경험할 수 있어요
- 사고만 하는 회사가 아니라 실제 다양하고 빠른 실행을 통해 학습을 할 수 있어요
- 인턴이지만 실제 소비자 접점에 있는 업무 뿐만 아니라 비즈니스상 경영진의 의사결정 과정에도 참여 할 수 있어요!
- 평균연령 95년생으로 자유롭게 의견을 펼칠 수 있는 분위기입니다!`
        },
        {
            title: '합류하면 함께 할 업무에요 😆',
            content: `- 신규 식품 브랜드(or 제품) 런칭 전반적인 프로세스 모두 자율적으로!
- 캐주얼하게 즐길 수 있는 단백질 식품 카테고리 내 제품 런칭
- 해외, 국내 단백질 제품 시장 조사
- 런칭 후보군 제품 리스트업
- 제조사 커뮤니케이션
- 제품 마케팅 메시지, 컨셉 빌딩
- 가능하다면 이런 일도 하실 수 있습니다!
- 제품 상세페이지 기획, 촬영 기획
- 제품 초기 마케팅, 컨텐츠 기획 등`
        },
        {
            title: '이런 분과 함께하고 싶어요 😆',
            content: `- 논리적인 사고를 잘하시는 분
- 커뮤니케이션 역량이 뛰어나신 분
- 다이어트, 식품 시장 관심이 있으신 분`
        },
        {
            title: '이코니크 기획자로 일한다면… 🙌',
            content: `MZ세대의 취향이 다양해지면서 새로운 브랜드,제품의 기회가 많이 생겨났습니다. 이로 인해 제품 시장 내 경쟁이 과열되고 있기도 합니다. 하지만 여전히 MZ세대의 가치변화, 취향 다변화로 기회는 다분합니다. 

시장의 반응을 예측하기 어려운만큼 제품 런칭자체도 빠른 실험, 피드백 반영, 개선등 소프트웨어 런칭 방식처럼 나아갈 필요가 있습니다! 
Trial & Error 방식을 시도하고 싶으신 분 / 선호하시는 분이라면  짧은기간이지만 정말 많은 실험을 해보실수 있습니다! 😎`
        }
    ]
}

const jdList = [jd1, jd2, jd3];
export default jdList;